export const predictions = {
    ru: [
        "Бесспорно", "Предрешено", "Никаких сомнений", "Определенно да",
        "Можешь быть уверен", "Мне кажется — да", "Вероятнее всего", 
        "Хорошие перспективы", "Знаки говорят — да", "Да", 
        "Пока не ясно, попробуй снова", "Спроси позже", "Лучше не рассказывать", 
        "Сейчас нельзя предсказать", "Сконцентрируйся и спроси опять", 
        "Даже не думай", "Мой ответ — нет", "По моим данным — нет", 
        "Перспективы не очень", "Весьма сомнительно", "Звезды говорят нет",
        "Абсолютно точно", "Не надейся", "Удача на твоей стороне",
        "Слушай свое сердце", "Рискни", "Забудь об этом", "Время покажет"
    ],
    uk: [
        "Безперечно", "Це вирішено", "Жодних сумнівів", "Безумовно так",
        "Можеш бути впевнений", "Мені здається — так", "Найімовірніше",
        "Хороші перспективи", "Знаки кажуть — так", "Так",
        "Поки не ясно, спробуй знову", "Спитай пізніше", "Краще не розповідати",
        "Зараз не можна передбачити", "Сконцентруйся і спитай знову",
        "Навіть не думай", "Мій відповідь — ні", "За моїми даними — ні",
        "Перспективи не дуже", "Дуже сумнівно", "Зірки кажуть ні",
        "Абсолютно точно", "Не сподівайся", "Удача на твоєму боці",
        "Слухай своє серце", "Ризикни", "Забудь про це", "Час покаже"
    ]
};
